/* Duck Statistics Format String */
"%d dead %d alive" = "%1$d mort(s) %2$d en vie";

/* Author Name */
"By Matthew Nunes" = "De Matthew Nunes";

/* Game Over - You Lost Message */
"Game Over :( You Lose" = "jeu fini :( vous avez perdu";

/* Game Over - You Win Message */
"Game Over :) You Win!" = "jeu fini :) vous avez gagné!";

/* Go Back menu button */
"Go Back" = "Retourner";

/* How To Play menu button */
"How To Play" = "Comment jouer";

/* The premise is simple. Tap on the ducks as they move across the screen. If they quack and fall, they're dead. If you don't kill all the ducks before the timer is up, you lose. */
"HowToPlayDesc" = "Le jeu est assez simple : vous tapez sur les canards lorsqu'ils traversent l'écran (Essayez-le maintenant !). Si le canard tapé tombe en cancanant, il est mort. Si vous ne tuez pas tous les canards avant que le minuteur ne sonne, vous perdrez.";

/* Game Title Display   */
"My First Game" = "Mon premier jeu";

/* Start Game menu button */
"Start Game" = "Commencer le jeu";

